@extends('layouts.client.master')

@section('content')

    <div class="container py-5" dir="rtl">
        <div class="row py-2">
            <h3 class="mx-auto"><strong>
                    رتبه بندی تخصصی
                </strong></h3>
        </div>

        <div class="row mb-5">
            <div class="pagestyle"></div>
        </div>








        <div class="accordion text-right" dir="rtl" id="accordionExample">
            <div class="card">
                <div class="card-header" id="heading1">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse1" aria-expanded="true" aria-controls="collapse1">
<strong>رتبه بندی تخصصی مشاوران</strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse1" class="collapse show" aria-labelledby="heading1" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>آیین نامه تشخیص صلاحیت مشاوران با اعمال آخرین اصلاحات</p>

                        <p>اصلاح جداول آیین نامه تشخیص صلاحیت مشاوران</p>

                        <p>دستور العمل نحوه تعیین اشخاص خقوقی با حقیقی واجد شرایط مشاوره</p>

                        <p>دستور العمل نحوه تعیین صلاحیت اشخاص حقیقی و حقوقی تهیه کننده ضوابط، معیار ها و استاندارد ها</p>

                        <p>تمدید مدت تطبیق واحدهای خدمات مشاوره</p>

                        <p>آیین نامه تشخیص صلاحیت مشاوران مصوب هیات دولت</p>

                        <p>اصلاحیه تخصص مقاوم سازی</p>

                        <p>بخشنامه جدید تشخیص صلاحیت مشاوران</p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading2">
                    <h2 class="mb-0">
                        <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapse2" aria-expanded="false" aria-controls="collapse2">
                            <strong>رتبه بندی تخصصی پیمانکاران</strong>
                        </button>
                    </h2>
                </div>
                <div id="collapse2" class="collapse" aria-labelledby="heading2" data-parent="#accordionExample">
                    <div class="card-body">

                        <p>آیین نامه طبقه بندی و تشخیص صلاحیت پیمانکاران</p>

                        <p>اصلاحیه آیین نامه تشخیص صلاحیت پیمانکاران</p>

                        <p>نشانی و شماره تماس انجمن صنفی پیمانکاری</p>

                        <p>تغییر در حوزه تعریف رشته "تاسیسات و تجهیزات" و اصلاح جداول آیین نامه طبقه بندی و تشخیص صلاحیت پیمانکاران</p>

                        <p>تغییر در حوزه تعریف رشته های آب، صنعت و معدن، تاسیسات و تجهیزات و اصلاح جداول آیین نامه طبقه بندی و تشخیص صلاحیت پیمانکاران</p>

                        <p>پرسشنامه و فرم های تشخیص صلاحیت پیمانکاران</p>

                        <p>راهنمای تشخیص صلاحیت پیمانکاران ( ویژه متقاضیان )</p>

                        <p>نحوه چیدمان پرونده پیمانکاری</p>

                        <p>دستورالعمل نحوه رسیدگی به تخلفات پیمانکاران</p>

                        <p>تمدید مدت اعتبار گواهینامه صلاحیت پیمانکاران</p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading3">
                    <h2 class="mb-0">
                        <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapse3" aria-expanded="false" aria-controls="collapse3">
                            <strong>راهنمای رتبه</strong>
                        </button>
                    </h2>
                </div>
                <div id="collapse3" class="collapse" aria-labelledby="heading3" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>بيش از يکدهه تجربه موفق در زمينه موافقت اصولي و طرحهاي توجيهي فني ، مالي و اقتصادي جهت اخذ تسهيلات بانكي اطمينانيست که در انجام امور محوله شما ارائه خواهد شد  طرحهاي توجيهي فني مالي اقتصادي جهت اخذ تسهيلات بانکي تجربه انجام دادن بيش از 680 فقره طرح توجيهي در زمينه هاي مختلف و اخذ مصوبه هاي طرحهاي زود بازده / پربازده / صندوق ذخيره ارزي / صندوق ضمانت صادارات ايران / طرحهاي اشتغالزايي وزارت كار / طرح توسعه محل كارخانه /طرح خريد،جايگزيني،توسعه ماشين آلات / طرح خريد انشعابات ، تاسيسات و تجهيزات / طرح خريد مواد اوليه / طرح سرمايه در گردش/ و به طور كلي انجام طرحهاي توجيهي) بازرگاني،كشاورزي،خدماتي ،صنعتي،معدني،فرهنگي، ورزشي،عمراني) جهت اخذ وام بانكي به كليه بانكهاي كشور و موسسات مالي اعتباري ، سازمانها و وزارتخانه ها از قبيل وزارت صنايع و معادن جهت دريافت مجوز (جواز تاسيس،پروانه بهره برداري،مصوبه وام) و وزارت تعاون ، وزارت كار و امور اجتماعي ،سازمان آموزش فني و حرفه اي، وزارت جهادكشاورزي ، وزارت بهداشت درمان و آموزش پزشكي ، وزارت مسكن و شهرسازي و ......</p>
                        <p>لازم به ذكر است كه اين موسسه آمادگي خود را جهت انجام و ارائه طرح هاي توجيهي به كليه بانكها و وزارتخانه ها دفاعيات طرح هاي توجيهي ارائه شده را تا اتمام و اخذ مصوبه به مراجع ذيل ربط متعهد مي شود . همچنين يکي ديگر از فعاليتهاي ديگر اين موسسه اخذ موافقت اصولي از وزارت صنايع ميباشد .
                            مطالعه بازار و طرح کسب و کار</p>

                        <p>در دنياي رقابتي امروز که مهمترين مسئله سازمانها حفظ بقا ميباشد لازم است با مطالعه دقيق بازار و رقبا استراتژيهاي مناسبي اتخاذ گردد و مانند نقشه اي دقيق و حساب شده در دست سازمان باشد که بتواند راهگشا باشد . يک طرح کلي روشن براي موفقيت سازمانها در فروش يعني طرحي که تمام فعاليتهاي سازمان را نشان دهد .ميتوان گفت اين طرحها نوعي آمادگي براي سازمانها فراهم ميسازد و آمادگي کامل مشخصه حرفه اي هاست . اين طرحها نوعي شيوه تفکر از آينده به حال ميباشد .</p>
                        <p>در اين نوع طرحها موارد ذيل مورد بررسي قرار ميگيرد :</p>
                        <p>1-آرمانهاي کسب و کار2- بيان ماموريت سازمان 3- برنامه مديريتي و سازماندهي 4- مزيتهاي رقابتي 5- نمودار سازماني6- توصيف کسب و کار(معرفي کسب و کار - محصول يا خدمت و تحليل صنعت) 7-نقاط ضعف اساسي مدل کسب و کار 8- نقاط قوت اساسي 9-تهديدات قابل ملاحظه 10- فرصتهاي قابل ملاحظه 11-تحليل SWOT 12- برنامه بازار و بازاريابي 13- توصيف بازار 14- تحليل رقبا 15-استراتژي بازاريابي (1- استراتژي محصول 2- استراتژي مکان 3-استراتژي توزيع 4- استراتژي قيمت 5- استراتژي جذب مشتري )  16- برآورد ميزان تقاضاي بازار 17-برآورد ميزان توليد رفيا 18- برآورد سهم بازار و ميزان توليد 19- برنامه عملياتي (توليد) 20- توصيف محصولات وخدمات 21- تعيين هزينه هاي ثابت توليدي (زمين مورد نياز مساحت محوطه و ساختمان تجهيزات توليدي مورد نياز تجهيزات اداري مورد نياز وسايل نقليه مورد نياز وسايل کمک توليدي )22- تعيين هزينه هاي متغير توليدي (مواد اوليه مستقيم و غير مستقيم نيروي انساني مورد نياز سوخت و انرژي نگهداري و تعميرات ) 23- برنامه مالي ساليانه (سرمايه گذاري در گردش و ثابت ) منابع مالي مورد نياز24-محاسبه بهاي تمام شده درحال ظرفيت کامل 25- برآورد قيمت فروش 26- برآورد درآمد مورد انتظار 27- برآورد هزينه هاي فروش 28-صورتحساب سود و زيان ساليانه 29- جريان نقدينگي 30- پيش بيني ترازنامه ساليانه 31-تهيه گانت (برنامه مورد نياز طرح کسب و کار ) 32- تحليلهاي مالي(نقطه سر بسر نرخ بازگشت سرمايه نرخ بازده داخلي و....) 33- ريسکها و مفروضات اساسي</p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading4">
                    <h2 class="mb-0">
                        <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapse4" aria-expanded="false" aria-controls="collapse4">
                            <strong> صلاحیت کار</strong>
                        </button>
                    </h2>
                </div>
                <div id="collapse4" class="collapse" aria-labelledby="heading4" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>اساسنامه انجمن صنفي كارفرمايان شركت هاي خدماتي وتامين نيروي انساني</p>
                        <p>آيين نامه تضمين براي معاملات دولتي</p>
                        <p>اصلاح آيين نامه تضمين براي معاملات دولتي</p>
                        <p>قانون منع مداخله</p>
                        <p>حداقل دستمزد روزانه براي سال 1388</p>
                        <p>برای مشاهده اصلاحیه اینجا کلیک کنید</p>
                        <p>جدول  مزد بیست گانه88</p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading5">
                    <h2 class="mb-0">
                        <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapse5" aria-expanded="false" aria-controls="collapse5">
                            <strong>انبوه سازان</strong>
                        </button>
                    </h2>
                </div>
                <div id="collapse5" class="collapse" aria-labelledby="heading5" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>دستورالعمل تشخیص صلاحیت انبوه سازي</p>

                        <p>مدارك مورد نياز جهت تشخيص صلاحيت و اخذ پروانه انبوه سازي</p>

                        <p>1- مدارك تحصيلي اعصاء هيئت مديره ، مديرعامل و شركا</p>

                        <p>2-روزنامه رسمي شركت و اساسنامه</p>

                        <p>3- ارائه مستندات مبني بر ميزان سرمايه غير نقدي شركت يا سهامداران</p>

                        <p>4- ارائه مستندات مبني بر تسهيلات و اعتبارات بانكي</p>

                        <p>5- ارائه مستندات مبني بر مشاركت در ساخت پروژه ها</p>

                        <p>6-ارائه مستندات مبني بر تعيين تكليف تسهيلات بانكي</p>

                        <p>7- ارائه مستندات مبني بر كيفيت پروژه‌هاي اجرا شده توسط دستگاه نظارت شامل رعايت مقررات ملي و استفاده از فناوريهاي نوين صنعت ساختمان (سبك سازي – بهينه سازي مصرف سوخت و....)</p>

                        <p>8-ارائه مستندات مبني به اجراي بموقع پروژه‌هاي اجرا شده.</p>

                        <p>9- ارائه پروانه اشتغال به كار مجريان ساختماني (شخص حقوقي(براي اخذ پروانه مضاعف)</p>

                        <p>توضيح : كپي كليه مدارك در دادگستري و يا دفتر اسناد رسمي برابر با اصل شود.</p>
                    </div>
                </div>
            </div>

            <div class="card">
                <div class="card-header" id="heading6">
                    <h2 class="mb-0">
                        <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapse6" aria-expanded="false" aria-controls="collapse6">
                            <strong>طرح ساخت صنعتی</strong>
                        </button>
                    </h2>
                </div>
                <div id="collapse6" class="collapse" aria-labelledby="heading6" data-parent="#accordionExample">
                    <div class="card-body">

                        <p>آیین نامه تشخیص صلاحیت طرح و ساخت صنعتی</p>

                        <p>راهنمای تشکیل پرونده و فرم های 10 و 20</p>

                        <p>دستورالعمل اجرایی آیین نامه تشخیص صلاحیت پیمانکاران به روش طرح و ساخت</p>

                        <p>بخشنامه جدید ارجاع کار به روش طرح و ساخت</p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading7">
                    <h2 class="mb-0">
                        <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapse7" aria-expanded="false" aria-controls="collapse7">
                            <strong>انفورماتیک</strong>
                        </button>
                    </h2>
                </div>
                <div id="collapse7" class="collapse" aria-labelledby="heading7" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>آیین نامه رتبه بندی و احراز صلاحيت شركتهاي انفورماتيكي</p>

                         <p>فرآيند اخذ گواهي رتبه‌بندي و احراز صلاحيت شركت‌هاي انفورماتيكي (فناوري اطلاعات)</p>
                    </div>
                </div>
            </div>
        </div>



















    </div>


@endsection
