@extends('layouts.client.master')

@section('content')

    <div class="container py-5" dir="rtl">
        <div class="row py-2">
            <h3 class="mx-auto"><strong>
                    اطلاعات ثبت
                </strong></h3>
        </div>

        <div class="row mb-5">
            <div class="pagestyle"></div>
        </div>


        <div class="accordion text-right" dir="rtl" id="accordionExample">
            <div class="card">
                <div class="card-header" id="heading1">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse1"
                                aria-expanded="true" aria-controls="collapse1">
                            <strong>کد اقتصادی</strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse1" class="collapse show" aria-labelledby="heading1" data-parent="#accordionExample">
                    <div class="card-body">
                        <p> الف: مدارک مربوط به درخواست شماره (کد)اقتصادی شخص حقوقی
                        </p>
                        <p> 1-درخواست کتبی شرکت .
                        </p>
                        <p> 2-روزنامه رسمی که آگهی تاسیس شرکت در آن درج شده است .
                        </p>
                        <p> 3-فتوکپی شناسنامه از کلیه صفحات.
                        </p>
                        <p> 4-تنظیم فرم اطلاعات هویتی اشخصاص حقوقی (بشرح نمونه ).
                        </p>
                        <p> 5-فتوکپی کارت اقتصادی قبلی یا فیش کامپیوتری.
                        </p>
                        <p> پس از تهیه کارت و تکمیل فرم اطلاعات هویتی اشخاص حقوقی که بوسیله مدیر عامل یا وکیل قانونی
                            تنظیم و به مهر شرکت ممهور و به حوزه مالیاتی مربوطه تسلیم و ممیز مالیاتی پس از کنترل مدارک آن
                            را در دفتر حوزه ثبت و رسید صادره را تحویل مؤدی می نماید و سپس مدارک به اداره نظارت و پیگیری
                            تحویل و اداره مذکور پس از بررسی مدارک را به اداره کل اطلاعات و خدمات مالیاتی-اداره شماره
                            اقتصادی تحویل و اداره فوق الذکر نسبت به صدور کارت شماره اقتصادی و تحویل به مؤدی اقدام می
                            نماید .
                        </p>

                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading2">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse2"
                                aria-expanded="true" aria-controls="collapse2">
                            <strong>شركت با مسئوليت محدود</strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse2" class="collapse " aria-labelledby="heading2" data-parent="#accordionExample">
                    <div class="card-body">
                        <p> تعريف شركت با مسئوليت محدود:
                        </p>
                        <p> شركت با مسئوليت محدود شركتي است كه بين دو يا چند نفر براي امور تجارتي تشكيل شده و هريك از
                            شركا بدون اينكه سرمايه به سهام يا قطعات سهام تقسيم شده باشد فقط تا ميزان سرمايه خود در شركت
                            مسئول قروض و تعهدات شركت است (م ٩٤ ق.ت) در اسم شركت بايد عبارت ( با مسئوليت محدود) قيد شود و
                            همچنين اسم شركت نبايد متضمن نام هيچ يك از شركا باشد و الا شريكي كه اسم او در اسم شركت قيد
                            شده در مقابل اشخاص ثالث حكم شريك ضامن را در شركت تضامني خواهد داشت ( م ٩٥ ق.ت) .
                        </p>
                        <p> مدارك مورد نياز شركت با مسئوليت محدود:
                        </p>
                        <p> ١- تقاضانامه ثبت شركت با مسئوليت محدود ٢ برگ
                        </p>
                        <p> ٢- شركت نامه ٢ برگ
                        </p>
                        <p> ٣- اساسنامه ٢ جلد
                        </p>
                        <p> ٤- صورتجلسه مجمع عمومي موسسين و هيات مديره ٢ نسخه
                        </p>
                        <p> ٥- فتوكپي شناسنامه شركا ومديران ( در صورتي كه خارج از سهامداران انتخاب شود)
                        </p>
                        <p> ٦- اخذ وارائه مجوز در صورت نياز
                        </p>
                        <p> 7- فتوکپی کارت ملی
                        </p>

                    </div>
                </div>
            </div>

            <div class="card">
                <div class="card-header" id="heading3">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse3"
                                aria-expanded="true" aria-controls="collapse3">
                            <strong>كارت بازرگانی</strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse3" class="collapse " aria-labelledby="heading3" data-parent="#accordionExample">
                    <div class="card-body">
                        <p> اخذ كارت بازرگاني - مدارك مورد نياز براي صدور اظهارنامه ثبت نام در دفاتر بازرگاني در
                            اداره ثبت شركتها
                        </p>
                        <p> تشریفات صدور كارت بازرگانی در اداره كل ثبت شركتها و مالیكت صنعتی و اتاق بازرگانی و صنایع و
                            معادن ایران صورت می گیرد. در بدو امر مراحل و مدارك مورد نیاز دراداره ثبت شركتها ذكر و در
                            مرحله دوم مراحل و مدارك مورد نیاز در اتاق بازرگانی شرح داده می شود.
                        </p>
                        <p> ١- سه برگ اظهارنامه ثبت نام در دفاتر بازرگانی
                        </p>
                        <p> ٢- پلمپ دفاتر تجارتی ( روزنامه و كل ) در سال جاری و ارائه گواهی پلمپ دفاتر تجارتی
                        </p>
                        <p> ٣- یك برگ فتوكپی شناسنامه ( در صورتی كه متقاضی شخص حقیقی باشد )
                        </p>
                        <p> ٤- فتوكپی آگهی تاسیس شركت و آخرین تغییرات آن ( در صورتی كه متقاضی شخص حقوقی باشد)
                        </p>
                        <p> ٥- فیش پرداختی حق الثبت نام در دفاتر بازرگانی
                        </p>
                        <p> ٦- چنانچه امور توسط وكیل رسمی شركت یا شخص انجام می شود اصل یا فتوكپی برابر اصل سند رسمی
                            وكالت
                        </p>

                    </div>
                </div>
            </div>

            <div class="card">
                <div class="card-header" id="heading5">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse5"
                                aria-expanded="true" aria-controls="collapse5">
                            <strong>علائم تجاری</strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse5" class="collapse " aria-labelledby="heading5" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>مراحل ثبت علامت تجارتی
                        </p>
                        <p>
                            ١- سه برگ اظهارنامه ثبت علامت تجارتی از دایره فروش اوراق بهادار
                            خریداری و مطابق نمونه پیوستی تکمیل شود.
                        </p>
                        <p>
                            ٢- اگر علامت مورد درخواست بصورت تصویر یا نوشته خاصی
                            باشد ١٠ قطعه از تصویر یا نوشته مذکور بهمراه اظهارنامه تحویل اداره مالکیت صنعتی گردد. تذکر١ -
                            به تعداد هر طبقه اضافی یک قطعه تصویر مذکور باید اضافه گردد. تذکر ٢- سه قطعه از تصاویر مذکور
                            در محل مخصوص اظهارنامه اظهارنامه ثبت علامت تجارتی الصاق گردد. تذکر٣- اندازه نمونه ها نباید
                            از ده سانتی متر از هر طرف تجاوز نماید.
                        </p>
                        <p>
                            ٣- مدارک ابرازی توسط مسئول اداره مورد بررسی اولیه
                            قرار گرفته و جهت پرداخت حق الثبت اظهارنامه متقاضی به حسابداری اداره هدایت می شود و کارشناس
                            تعیین می گردد.
                        </p>
                        <p>
                            ٤- متقاضی به حسابداری اداره مراجعه و اظهارنامه را ارائه و فیش بانکی صدور می
                            یابد پرداخت وجه باید در شعبه بانک ملی مستقر در ساختمان ثبت صورت گیرد و پس از پردخت وجه فیش
                            به حسابداری ارائه گردد مسئول حسابداری با ملاحظه فیش ضمن انعکاس در دفاتر مربوطه اظهارنامه را
                            ممهور نموده و تحویل متقاضی می دهد.
                        </p>
                        <p>
                            ٥- مدارک (اظهارنامه و تصاویر ) تحویل اداره می شود
                            اظهارنامه در دفتر ثبت اظهارنامه ثبت شده و به مهر ساعتی همراه با روز وماه و سال ممهور می گردد
                            برگ اول اظهارنامه ثبت علامت تجارتی تحویل متقاضی می گردد برگ دوم اظهارنامه ضبط در سوابق شده و
                            برگ سوم جهت بررسی در اختیار کارشناس معینه قرار می گیرد.
                        </p>
                        <p>
                            ٦- کارشناس مربوطه در ظرف ١٥ روز به
                            تقاضای وارده رسیدگی و در صورت عدم ملاحظه سابقه ثبت و یا مشابهت با علایم ثبت شده و تعیین طبقه
                            کالا اقدام به تهیه پیش نویس آگهی تقاضای ثبت علامت تجارتی می نماید. تذکر ١- در صورتی که
                            کارشناس در موقع رسیدگی ملاحظه نماید که علامت متقاضی قبلا ثبت شده یا مشابهت با علائم ثبت شده
                            دارد اخطار رد علامت را تهیه و بنظر مسئول اداره میرساند. تذکر ٢- در صورت رد تقاضای ثبت علامت
                            تجارتی از ناحیه اداره متقاضی میتواند ظرف ده روز از تاریخ ابلاغ از این تصمیم به دادگاههای
                            حقوقی تهران شکایت نماید.
                        </p>
                        <p>
                            ٧- مسئول اداره پیش نویس آگهی تقاضای ثبت علامت تجارتی را امضا و به
                            ماشین نویسی ارجاع و پس از تحریر آگهی مذکور آن را امضا می نماید این آگهی که یک نمونه از علامت
                            درخواستی به آن الصاق شده ضمن ثبت در دفتر اندیکاتور توسط مسئول این امر تحویل متقاضی می گردد
                            تا به روزنامه رسمی جمهوری اسلامی ایران ( به نشانی تهران پارک شهر خ بهشت ساختمان دادگستری
                            جمهوری اسلامی ایران ) برده شود. تذکر: متقاضی قبل از مراجعه به روزنامه رسمی باید اقدام به
                            تهیه کلیشه تصویر علامت مربوطه نماید و سپس کلیشه مذکور را بهمراه آگهی تحویل رزونامه رسمی
                            نماید.
                        </p>
                        <p>
                            ٨- پس از اینکه آگهی تقاضای ثبت علامت تجارتی در روزنامه رسمی درج و منتشر گردید متقاضی
                            ٣٠ روز بعد از تاریخ انتشار با در دست داشتن یک نسخه از روزنامه مذکور به اداره مالکیت صنعتی
                            مراجعه نماید و ضمن تقدیم یک برگ تقاضای ثبت علامت و یک نسخه از روزنامه فوق تقاضای ثبت علامت
                            تجارتی را بنماید.
                        </p>
                        <p>
                            ٩- مسئول اداره پس از وصول تقاضا و روزنامه رسمی دستور ضمیمه شدن به پرونده
                            را صادر و به کارشناس مربوطه ارجاع می نماید کرشناس معینه پرونده را بررسی و در صورت عدم وصول
                            اعتراض نسبت به تقاضای ثبت علامت تجارتی دستور پرداخت حق الثبت علامت تجارتی را صادر و اقدام به
                            تهیه آگهی ثبت علامت تجارتی می نماید و ضمن گواهی مراتب را به نظر مسئول اداره رسانده ومسئول
                            اداره پس از بررسی و امضا به ماشین نویسی ارجاع میدهد.
                        </p>
                        <p>
                            ١٠- متقاضی به حسابداری مراجعه و مسئول
                            حسابداری با ملاحظه پرونده و محاسبه فیش مبلغ حق الثبت را صادر و متقاضی برای پرداخت به شعبه
                            بانک ملی مستقر در سازمان ثبت رجوع نموده و پس از پرداخت وجه به حسابداری مراجعه و یک نسخه از
                            فیش را تحویل حسابداری می دهد مسئول حسابداری با ملاحظه فیش ضمن انعکاس در دفاتر مربوطه
                            اظهارنامه را ممهور نموده و تحویل متقاضی می دهد.
                        </p>
                        <p>
                            ١١- متقاضی یک برگ تصدیق ثبت علامت تجارتی را
                            از قسمت فروش اوراق خریداری و به اداره مراجعه و مدارک پرداخت حق الثبت و برگ تصدیق را ارائه
                            ومسئول اداره دستور ضم به پرونده و ادامه عملیات ثبتی را صادر می نماید یک قطعه از علامت در
                            دفتر ثبت علایم و دفتر طبقات کالا الصاق و ثبت می شود. مراتب در برگ تصدیق ثبت علامت درج و ضبط
                            پرونده شده و آگهی ثبت علامت تجارتی تحریر شده توسط مسئول اداره امضا و پس از ثبت در دفتر
                            اندیکاتور جهت درج در روزنامه رسمی تحویل متقاضی می گردد.
                        </p>
                        <p>
                            ١٢- متقاضی به روزنامه رسمی مراجعه و
                            آگهی ثبت علامت تجارتی را جهت درج در روزنامه ارائه می دهد.
                        </p>
                        <p>
                            ١٣- متقاضی با در دست داشتن یک نسخه
                            از روزنامه رسمی منتشره مذکور به اداره مالکیت صنعتی مراجعه و روزنامه رسمی را جهت ضبط در
                            پرونده ارائه می دهد مسئول اداره با وصول روزنامه رسمی حاوی درج آگهی ثبت علامت تجارتی تصدیق
                            ثبت علامت تجارتی را امضا و دستور تحویل آن را به متقاضی صادر می نماید تصدیق ثبت پس از احراز
                            هویت و اخذ رسید تحویل صاحب علامت می شود.
                        </p>
                        <p>
                            ١٤- تصدیق ثبت علامت تجارتی از تاریخ تسلیم اظهارنامه
                            مربوطه بمدت ده سال اعتبار دارد در صورتی که صاحب علامت تمایل به استمرار سابقه ثبت داشته باشد
                            میتواند حداکثر ظرف ٦ ماه از انقضای اعتبار تصدیق ثبت اقدام به تجدید علامت نماید در صورت سپری
                            شدن مدت ٦ ماه علامت ثبت شده دیگر اعتبار قانونی نخواهد داشت.
                        </p>


                    </div>
                </div>
            </div>

            <div class="card">
                <div class="card-header" id="heading7">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse7"
                                aria-expanded="true" aria-controls="collapse7">
                            <strong>شرکت تعاونی
                            </strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse7" class="collapse " aria-labelledby="heading7" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>
                            یکی از شرکت های هفت گانه مندرج در قانون تجارت شرکت تعاونی است که پس از شرکت های با مسئولیت محدود و سهامی خاص در رتبه سوم بیشترین تعداد شرکت ههای ثبت شده در ایران قرار دارد. برای ثبت شرکت تعاونی حضور حداقل 7 نفر ضروری خواهد بود. برای ثبت شرکت تعاونی با هر موضوع فعالیتی که باشد،اخذ مجوز از اداره تعاون شهری که تصمیم به ثبت شرکت تعاونی در آن شهر را دارید، قبل از ثبت ضروری است. برای شرکت تعاونی مقررات متعددی وجود دارد که به ترتیب شامل قانون تجارت مصوب سال 1311، قانون شرکتهای تعاونی مصوب 1350 و قانون بخش تعاون جمهوری اسلامی ایران مصوب 1370 می شود و برای یافتن احکام مربوطه باید به قوانین مذکور مراجعه نمود. در شرکت های تعاونی همانند شرکت سهامی خاص، سرمایه شرکت به قطعات مساوی بنام سهام تقسیم می شود. همانند دیگر شرکت هایی که در اداره ثبت شرکتها به ثبت می رسند، ثبت شرکت لازمه دارا شدن شخصیت حقوقی نیست و شخصیت حقوقی شرکت تعاونی زمانی شکل می گیرد که تاسیس شده باشد. شرکت تعاونی زمانی تاسیس می شود که اساسنامه آن به تصویب اولین مجمع عمومی عادی شرکت برسد و ترکیب اعضاء هیئت مدیره نیز تعیین گردد که خود این مساله نیازمند رعایت تشریفاتی به این ترتیب است که ابتدا هیئت ‌موسسین شرکت اساسنامه شرکت را تصویب می نمایند و سپس آن را برای تصویب نهایی به اولین مجمع عمومی عادی ارائه می نمایند
                        </p>
                    </div>
                </div>
            </div>





            <div class="card">
                <div class="card-header" id="heading13">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse13"
                                aria-expanded="true" aria-controls="collapse13">
                            <strong> شرکت سهامی خاص</strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse13" class="collapse " aria-labelledby="heading13" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>
                            ثبت شرکت سهامی خاص رتبه دوم تعداد شرکت های ثبت شده در ایران را دارد. ثبت شرکت سهامی خاص پس از ثبت شرکت با مسئولیت محدود در جایگاه دوم بیشترین تعداد شرکت های ثبت شده در ایران قرار گرفته و از تفاوت های مهمی که این شرکت با شرکت با مسئولیت محدود و شرکت تضامنی دارد می توان به تعداد اشخاص مورد نیاز برای تاسیس و ثبت این شرکت اشاره نمود. برای ثبت شرکت سهامی خاص حضور حداقل 5 نفر الزامی است که 3 نفر از آنها سهامدار و 2 نفر هم بازرس شرکت خواهند بود. همین حضور بازرس اصلی و علی البدل، یکی از تفاوت های مهم ثبت شرکت سهامی خاص با شرکت های دیگر است. شما هنگامی که تصمیم به ثبت شرکت سهامی خاص دارید باید الزاماً حداقل 35 درصد از سرمایه ثبتی شرکت خود را در حساب بانکی بنام شرکت در شرف تاسیس سپرده گذاری نمایید تا اداره ثبت شرکتها که مرجع ثبت انواع شرکت در ایران محسوب می شود شرکت شما را به ثبت برساند. تفاوت مهم دیگر در مدت مدیریت مدیران شرکت سهامی خاص است، در مورد ثبت شرکت با مسئولیت محدود اشاره کردیم که مدت مدیریت مدیران محدودیت قانونی ندارد، اما این موضوع در مورد شرکت سهامی خاص صادق نیست و مدت مدیریت مدیران در شرکت سهامی خاص حداکثر 2 سال است و بعد از آن باید با برگزاری مجمع عمومی، مدت مدیریت مدیران را تمدید و یا آنها را تغییر دهیم.
                        </p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading14">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse14"
                                aria-expanded="true" aria-controls="collapse14">
                            <strong>شرکت با مسئولیت محدود </strong>
                        </button>
                    </h2>
                </div>

                <div id="collapse14" class="collapse " aria-labelledby="heading14" data-parent="#accordionExample">
                    <div class="card-body">
                        <p>
                            طبق آمارهای رسمی موجود بیشترین تعدادشرکت های ثبت شده در ایران با اختلاف زیاد نسبت به شرکت های دیگر به ثبت شرکت با مسئولیت محدود اختصاص دارد که از جمله دلایل پر متقاضی بودن ثبت شرکت با مسئولیت محدود نسبت به دیگر انواع شرکت هایی که در ایران به ثبت می رسند می توان به مواردی نظیر تعداد شرکاء کمتر مورد نیاز برای ثبت این شرکت اشاره کرد. همچنین یکی دیگر از مسائل بسیار مهم محبوبیت این شرکت موضوع اظهاری بودن سرمایه ثبتی آن است. یعنی شما وقتی تصمیم به ثبت شرکت با مسئولیت محدود دارید و برای آن سرمایه تعیین می کنید، هیچ نیازی به واریز مبلغی از سرمایه ثبتی شرکت به حساب بانکی وجود ندارد و در واقع شرکاء شرکت صرفاً اظهار می کنند که سرمایه شرکتشان فلان مبلغ است. از دیگر تفاوت های مهم ثبت شرکت بامسئولیت محدود با شرکت های دیگر خصوصاً شرکت سهامی خاص باید به وضعیت مدیران شرکت اشاره نماییم، چرا که شما هنگامی که تصمیم به ثبت شرکت با مسئولیت محدود دارید، می توانید مدیران شرکت شامل مدیرعامل، رئیس هیئت مدیره، نایب رئیس هیئت مدیره و عضو هیئت مدیره را از ابتدا برای مدت نامحدودی به این سمت انتخاب کنید و هر زمان که خودتان تمایل داشته باشید با تشکیل مجامع عمومی سمت ها را تغییر دهید که همین موضوع از امتیازات و تفاوت های مهم و عمده ثبت شرکت با مسئولیت محدود نسبت به ثبت شرکت سهامی خاص است
                        </p>
                    </div>
                </div>
            </div>
            <div class="card">
                <div class="card-header" id="heading15">
                    <h2 class="mb-0">
                        <button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse15"
                                aria-expanded="true" aria-controls="collapse15">
                            <strong>تهیه و تنظیم انواع صورت جلسات (تغییرات هیات مدیره شرکت ها ، انحلال ، کاهش و افزایش سرمایه به صورت تخصصی) </strong>
                        </button>
                    </h2>
                </div>

            </div>


        </div>


    </div>


@endsection
